<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат и обмен");
?>
    <div class="row">
        <div class="content-text-inner">
            <h1>Возврат и обмен</h1>
            <h2>Условия обмена и возврата товара</h2>
<p>
	 Условия обмена и возврата товара надлежащего качества:
</p>
<ul>
	<li>товар не должен иметь следов эксплуатации, должны быть сохранены его упаковка, товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также все полученные от продавца документы (чеки, гарантийный талон, инструкция по эксплуатации);</li>
	<li>не подлежат обмену и возврату товары надлежащего качества, попадающие в Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации (утвержден Постановлением Правительства РФ от 19 января 1998 г. № 55) (с изменениями от 20 октября 1998 г., 6 февраля 2002 г.), а именно 11. Технически сложные товары бытового назначения, на которые установлены гарантийные сроки (станки металлорежущие и деревообрабатывающие бытовые; электробытовые машины и приборы; бытовая радиоэлектронная аппаратура; бытовая вычислительная и множительная техника; фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные; бытовое газовое оборудование и устройства);</li>
	<li>обменять приобретенный товар надлежащего качества Вы можете на аналогичный товар той же стоимости или на другую модель, доплатив магазину разницу в цене. В случае обмена или возврата товара надлежащего качества покупателю необходимо самому явиться в наш офис, так как курьеры не уполномочены принимать товар.</li>
</ul>
 <br>
 <p>Замена или возврат товара с выявленным в процессе эксплуатации скрытым производственным дефектом («существенный недостаток товара (работы, услуги) — неустранимый недостаток или недостаток, который не может быть устранен без несоразмерных расходов или затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения, или другие подобные недостатки». Выдержка из преамбулы к Закону РФ «О защите прав потребителей»):</p>
<ul>
	<li>для обмена товара ненадлежащего качества необходимо наличие заключения авторизованного сервисного центра, либо сервисного центра meestore в срок до 20 дней с момента подписания акта приема-передачи товара. Курьеры не имеют права принимать товар, поэтому клиенту необходимо самому явиться в наш отдел брака по адресу: 300000, г. Ваш город, ул. Ваша улица, д. Ваш дом, офис Ваш офис. На основании данного заключения по Вашему требованию мы обменяем этот товар на аналогичный, либо вернем уплаченные за него деньги;</li>
	<li>в случаях, если дефект будет признан несущественным, не повторяющимся, требующим мелкого ремонта, не влияющего на эксплуатационные качества товара и внешний вид, на основании ст.18 Закона о правах Потребителя (цитата: «В отношении технически сложных и дорогостоящих товаров требования потребителя об их замене на товары аналогичной марки (модели, артикула), а также о замене на такие же товары другой марки (модели, артикула) с соответствующим перерасчетом покупной цены подлежат удовлетворению в случае обнаружения существенных недостатков товаров. Перечень технически сложных товаров утверждается Правительством Российской Федерации»), в обмене или возврате денег будет отказано;</li>
	<li>в случае если в результате экспертизы товара установлено, что его недостатки возникли по вине Покупателя, закон предусматривает обязанность Покупателя возместить расходы, связанные с проведением экспертизы.</li>
</ul>
<h2>
Условия возврата денежных средств</h2>
<p>
	 Возврат денежных средств возможен и производится по реквизитам юридического лица, производившего оплату счета, на основании его письма.&nbsp;
</p>
<p>
	 Оригинал письма отправляется на почтовый адрес компании. Реквизиты для отправления: 141014, Московская область, г. Мытищи, улица Веры Волошиной, д.20, отделение связи № 141014- Мытищи 14, Ячейка № 505
</p>
<p>
	 Об отправке письма почтой нас необходимо уведомить также&nbsp;электронным письмом на почту&nbsp;<a href="mailto:info@itprom.ru">info@itprom.ru</a>&nbsp;с темой "Письмо на возврат денежных средств". Письмо должно содержать следующий текст:
</p>
<p>
	 "Письмо на возврат денежных средств на сумму .... руб. отправлено. Скан-копия письма прилагается в электронном письме."
</p>
<p>
	 В ответ на ваше электронное письмо с темой "Письмо на возврат денежных средств", Вас проинформируют о получении оригинала письма нашей&nbsp;бухгалтерией.
</p>
<p>
	 Выполнение этих правил, ускорит возврат денежных средств.
</p>
<p>
	 Возврат денежных средств осуществляется ТОЛЬКО по реквизитам лица, оплатившего счет, в течение 5-ти банковских дней после получения оригинала правильно оформленного письма бухгалтерией на возврат денежных средств.
</p>
<p>
	 В случае указания в письме на возврат некорректных данных (неточных или неправильных) ООО «ITProm»&nbsp;ответственности не несет.
</p>
<p>
	 Дополнительные контакты для вопросов по возврату денежных средств можно найти в разделе "<a href="https://itprom.ru/about/contacts/">Контакты</a>"
</p>
        </div>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>