<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
?>
<div class="row">
	<div class="col-xs-12">
	<p>
 <b>Срок гарантии изделия - 1 год</b> от даты покупки при условии, что не были нарушены правила нормальной эксплуатации, указанные производителем.
</p>
<p>
	 Если в ходе использования продукции были обнаружены неисправности, "Покупатель" за свой счет доставляет нуждающееся в починке оборудование в компанию "Поставщика". Последний берет на себя ответственность в течение 3х дней с даты, которую указали в документе сдачи в ремонт, устранить неполадки либо заменить устройство на новое. Также "Поставщик" обязуется за свой счет отправить "Покупателю" починенное или замененное изделие.
</p>
<p>
	 Акт передачи оборудования в гарантийный ремонт документально подтверждается обеими сторонами. Срок гарантийного ремонта продлевается на тот период, пока продукция находится в техническом сервисе.
</p>
<p>
	 С того времени, когда "Покупатель" передал оборудование "Третьему лицу", идет отсчет гарантийного срока, установленного контрактом. Если "Третье лицо" не имело возможности эксплуатировать оборудование из-за имеющихся в изделии недостатков, гарантийный срок продлевается только в том случае, если "Поставщик" был поставлен в известность клиентом. Последний обязуется сообщать об нахождении неисправностей в письменном виде в тот отрезок времени,который был прописан в настоящем Договоре.
</p>
	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>