<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как заказать");
?>
    <div class="content-text-inner">
        <h1>Как заказать</h1>
        <p>Если Вам необходимо оформить заказ, вы можете воспользоваться одним из следующих способов:</p>
        <ul>
            <li><u><b>На сайте</b></u>. Для того чтобы зарегистрировать вашу организацию, необходимо заполнить регистрационную форму. После внесения всех необходимых данных, на указанный Вами e-mail придет подтверждение об успешной регистрации с указанием вашего логина (он же код клиента) и пароля. С этого момента для вас доступны все on-line сервисы и заказ товара. После оформления заказа на Ваш почтовый адрес придет счет, оплатив который Вы сможете получить товар или же он будет доставлен вам нашей транспортной службой (если данный способ получения был выбран при оформлении заказа).</li>
            <li><u><b>Написать письмо нам на почту</b></u>. В письме необходимо указать полные реквизиты Вашей  организации (название, включая орг. правовую форму, ИНН/КПП, юридический и фактический адреса и банковские реквизиты), а также список заказываемых позиций (во избежание ошибок, рекомендуем указывать коды товаров в соответствии с нашим прайс-листом). Для ускорения обработки Ваших заявок, Вы можете воспользоваться готовой формой заказа.</li>
            <li><u><b>Обратиться к менеджеру в нашем офисе</b></u>. Для этого необходимо подъехать в любой из наших офисов и обратиться к менеджерам корпоративного отдела. При себе необходимо иметь карточку с реквизитами организации. Для формирования заказа, Вы также можете воспользоваться терминалами, установленными в торговых залах компании.</li>
            <li><u><b>Позвонить нам по телефону</b></u>. Наши операторы с удовольствием проконсультируют Вас по вопросам, связанным с техническими характеристиками и потребительскими свойствами  товаров, и примут Ваш заказ.</li></ul>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>