<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<?
$MESS["WF_INSTALL_DEMODATA"] = "Установить демонстрационные данные.";
$MESS["WF_COMPANY_COPY"] = "&copy; 2014 год Успех сегодня";
$MESS["WF_COMPANY_COPY2"] = "Описание компании";
$MESS["wiz_site_name"] = "Магазин сантехники";
$MESS["WF_SITE_DESC"] = "Мы предлагаем широкий ассортимент качественной сантехники по адекватным ценам.";
$MESS["WF_SITE_KEYWORDS"] = "сантехника, купить сантехнику, актуальная сантехника";
$MESS["WF_METADATA"] = "Метаданные:";
$MESS["WF_METADESC"] = "Описание";
$MESS["WF_KEYWORDS2"] = "Ключевые слова:";
$MESS["WF_THEMES_NO"] = "Это тиражное решение поддерживает несколько вариаций цветового оформления. Настройка будет доступна после установки сайта в специальном меню.";
?>