<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отзывы");
?>
    <div class="content-text-inner">
        <h2 style="text-align: center;">
            ООО&nbsp; «Стройинвест»</h2>
        <p>
            Мы в течение нескольких лет сотрудничаем с компанией ITProm,&nbsp; и за это время смогли по достоинству оценить качество продукции и разнообразие предлагаемого ассортимента. Все конструкции, устанавливаемые на промышленных объектах, отличаются &nbsp;высокой надежностью и практически никогда не выходят из строя. Всепогодные шкафы с нагревом обеспечивают бесперебойную работу оборудования, поддерживая оптимальные температурные условия, и защищая аппаратуру от неблагоприятных атмосферных воздействий. К преимуществам термобоксов также можно отнести их доступную цену, что позволяет нам приобретать качественную продукцию с небольшими финансовыми затратами.
        </p>
        <h2 style="text-align: center;"> <span style="text-align: right;">ООО «Преспектива»</span></h2>
        <p>
            <span style="text-align: right;">Наше предприятие регулярно закупает оптом термошкафы в компании ITProm. Мы приобретаем модели с системой нагрева, незаменимые для установки в неотапливаемых помещениях. Обслуживание оборудования не вызывает сложностей, оно достаточно просто монтируется и отличается удобством в эксплуатации. Прочные термошкафы &nbsp;хорошо выдерживают внешние механические воздействия, а также обладают способностью поддерживать необходимый температурный режим, который легко может регулироваться. Мы очень рады взаимовыгодному сотрудничеству с фирмой ITProm, надеемся, что и в дальнейшем оно будет таким же эффективным.</span>
        </p>
        <h2 style="text-align: center;"> <span style="text-align: right;">ТД «Основа»</span></h2>
        <p>
            Термошкафы ITProm оптимально подходят для защиты аппаратуры, установленной на улице. Продукция имеет доступную цену и при этом обладает превосходным качеством. Она отличается практичностью и долговечностью, в процессе ее эксплуатации у нас еще ни разу не было никаких нареканий. Металлические термобоксы не только защищают оборудование от дождя и снега, но и, как показывает практика, эффективно предохраняют его от актов вандализма. К преимуществам конструкций также можно отнести то, что они устанавливаются практически на любой плоскости и легко собираются благодаря надежным комплектующим от европейских производителей.
        </p>
        <h2 style="text-align: center;"> <span style="text-align: right;">ООО «Империя»</span></h2>
        <p>
            <span style="text-align: right;">Наша фирма на протяжении нескольких лет заказывает в &nbsp;компании&nbsp; ITProm &nbsp;термобоксы, предназначенные для установки на улице. Хочется отметить высокую надежность и износостойкость конструкций, и их способность обеспечивать сохранность электронного оборудования в сложных климатических условиях. Термошкафы эффективно поддерживают необходимый микроклимат и гарантируют защиту от агрессивных воздействий окружающей среды. Мы очень рады сотрудничеству с данной компанией, здесь нам предоставляется возможность заказывать продукцию безупречного качества по доступным демократичным ценам.</span>
        </p>
        <h2 style="text-align: center;"><span style="text-align: right;">ОАО «Арсенал»</span></h2>
        <p>
            Компания ITProm регулярно поставляет нашему предприятию качественные антивандальные термошкафы. Модели, предназначенные для установки контрольно-измерительных устройств, уже на протяжении нескольких лет бесперебойно функционируют на наших объектах, обеспечивая сохранность оборудования даже при неблагоприятных погодных условиях. Стоит отметить, что изделия характеризуются хорошей прочностью и имеют надежные запорные механизмы, которые предохраняют от незаконных проникновений. Благодаря высокому качеству поставляемой продукции, мы&nbsp; полностью уверены в безопасности нашего оборудования.
        </p>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>