<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?>
<div class="row">
	<div class="col-xs-12">
		<p>
	 Наша компания осуществляет доставку товара в любой регион Российской Федерации. Если вы закупили оборудования на сумму больше 50000 рублей, то доставку по Москве, транспортной компании и области (до 5 км.) мы возьмем на себя. Вам не придется платить за нее. По регионам доставка осуществляется ТК Деловые Линии. Транспортные компании имеют свои собственные тарифы, от них и будет зависеть цена.
</p>
<p>
	 Сроки отгрузки строго регламентированы. <u>Мы осуществляем отгрузку товара в течение 3-5 дней</u> со дня подписания соответствующего договора. Если вы закупаете сложное оборудование, то срок может быть увеличен.
</p>
<p>
	 Доставка осуществляется в рабочии дни в период с 10-00 до 17-00. Перед отправкой с вами связывается менеджер, который уточняет время получения товара и контактное лицо, ответственное за получение.
</p>
<h2>
Претензии по качеству и состоянию товара </h2>
<ul>
	<li>Если товар имеет какие-то дефекты, то претензию вы всегда можете оформить в письменной форме.</li>
	<li>Когда вы получаете товар от транспортной компании, обязательно обратите внимание на целостность упаковки. Претензии, связанные с повреждением оборудования во время транспортировки, не принимаются.</li>
	<li>Если товар полностью соответствует ГОСТ и ТУ, то он возврату и обмену не подлежит. </li>
	<li>Помните, что возврат не осуществляется, когда причина нарушения работоспособности оборудования кроется в неправильной его эксплуатации и нарушении целостности при транспортировке.</li>
</ul>
<p>
	 Мы работаем со многими транспортными компаниями. Они являются нашими партнерами. Если у вас уже есть свои связи с какой-то подобной организацией, то мы обязательно поможем вам с транспортировкой. Мы готовы передать товар сотрудникам вашей транспортной компании у себя на складе при предъявлении доверенности. Можем доставить товар до терминала компании, расположенного в Москве, для последующей отправки в любой регион страны.
</p>
<h2>
Самовывоз </h2>
<p>
	 Самовывоз так же возможен. Он осуществляется с 10-00 до 17-00 в рабочий день. При этом, если вы заранее оформляете самовывоз, то можете приехать к нам на склад. Выдача товара осуществляется только при предъявлении доверенности. Более подробную информацию вы всегда можете получить, обратившись за помощью к нашим менеджерам и консультантам.
</p>
	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>