<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?>
    <div class="content-text-inner">
        <p>
            Реквизиты нашей компании, для оплаты выставленных счетов
        </p>
        <table style="border:1px solid #000">
            <tbody>
            <tr>
                <td colspan="2">
                    <p>
                        <strong>ОСНОВНЫЕ СВЕДЕНИЯ</strong>
                    </p>
                </td>
            </tr>
            <tr>
                <td>
                    Наименование в соответствии с Учредительными документами
                </td>
                <td>
                    ООО "ИТПром"
                </td>
            </tr>
            <tr>
                <td>
                    Юридический адрес
                </td>
                <td>
                    105318, г. Москва, ул. Ибрагимова, д. 35, стр.2, этаж 1, пом.I, ком14
                </td>
            </tr>
            <tr>
                <td>
                    Почтовый адрес
                </td>
                <td>
                    Адрес:&nbsp;141007, Российская Федерация, Московская область, г. Мытищи, ул. Хлебозаводская, д.6, литер Д, 2 этаж, оф 201
                </td>
            </tr>
            <tr>
                <td>
                    Телефон (факс) по фактическому адресу
                </td>
                <td>
                    +7 (495) 966-23-77
                </td>
            </tr>
            <tr>
                <td>
                    ИНН
                </td>
                <td>
                    7719846050
                </td>
            </tr>
            <tr>
                <td>
                    КПП
                </td>
                <td>
                    771901001
                </td>
            </tr>
            <tr>
                <td>
                    ОГРН
                </td>
                <td>
                    1137746458211
                </td>
            </tr>
            <tr>
                <td>
                    Расчетный Счет
                </td>
                <td>
                    40702810200000120696 в&nbsp;ВТБ 24 ПАО (ДО "Новогиреево" ВТБ 24 ПАО)
                </td>
            </tr>
            <tr>
                <td>
                    Корр. Счет
                </td>
                <td>
                    30101810100000000716
                </td>
            </tr>
            <tr>
                <td>
                    БИК банка &nbsp; &nbsp;
                </td>
                <td>
                    044525716
                </td>
            </tr>
            </tbody>
        </table>
        <br>
        <p>
            Также Вы можете скачать наши реквизиты в формате PDF - <a href="/about/Реквизиты ООО ИТПром.pdf">Реквизиты ООО "ITProm"</a>
        </p>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>