<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Поставщикам"); 
?><p>Мы сотрудничаем более чем с 5000 поставщиков, и их количество постоянно увеличивается. Мы ищем новые товары, чтобы удовлетворить все потребности клиентов, которые к нам обращаются. Работа с профессиональными клиентами предполагает большую ответственность и повышенные требования к качеству товаров. </p>
 
<p>Мы предоставляем возможность покупать товары не только крупным, но и мелким оптом, что позволяет мелким предпринимателям приобретать широкий ассортимент товаров при небольших объемах закупки.</p>
 
<p>Осуществляя свою коммерческую деятельность, мы соблюдаем Российское законодательство, придерживаемся единого подхода к заключению договоров и дальнейшему сотрудничеству и стараемся строить максимально выгодные для обеих сторон партнерские отношения со всеми поставщиками.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>