<?
$MESS ['WF_HEAD'] = "Обратная связь";
$MESS ['WF_NAME'] = "Пожалуйста, представьтесь:";
$MESS ['WF_NAME_VAL'] = "Пожалуйста, представьтесь!";
$MESS ['WF_EMAIL'] = "Контактный телефон или e-mail:";
$MESS ['WF_EMAIL_VAL'] = "Укажите пожалуйста телефон или e-mail";
$MESS ['WF_MESSAGE'] = "Ваше сообщение:";
$MESS ['WF_MESSAGE_VAL'] = "Ваше сообщение должно быть не менее 10 символов длинной";
$MESS ['WF_SUBMIT'] = "Отправить сообщение";
$MESS ['WF_ERROR_FIELDS'] = "Все поля обязательны к заполнению";
$MESS ['WF_CALLER_MSG'] = "Хочу заказать звонок";
$MESS ['WF_QWARE_MSG'] = "Хочу узнать когда будет в наличии товар:";
?>