<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация");
?>

<h3>Об интернет-магазине</h3>
<p>Мы рады приветствовать вас в интернет-магазине bitlate.ru. Интернет-магазин ориентирован исключительно на интернет-продажи, что дает покупателям ряд очевидных преимуществ:</p>
<p>
</p>
<ul>
	<li><b>Широкий ассортимент.&nbsp;</b></li>
	<li><b>Низкие цены.</b></li>
</ul>
<p>
</p>
<p>Цены в интернет-магазине, в большинстве случаев, значительно ниже чем в традиционных магазинах. Сервис. </p>
<p>Наша компания ориентирована на максимальный комфорт наших покупателей, для Вас: удобные сервисы по подбору товаров, быстрая доставка в любое комфортное для Вас время.<br />
К тому же интернет-покупки сами по себе крайне удобны: нет необходимости тратить время на поездку в магазин, стоять в очередях, ждать пока освободится продавец-консультант — в каталоге представлена вся необходимая информация о товаре, а если у Вас все-таки возникли вопросы, то свяжитесь с консультантом по телефону, электронной почте или оставьте заявку на сайте.<br />
Мы стремимся удовлетворить все потребности наших покупателей в качественной технике и удобном сервисе, всегда готовы пойти на встречу своим потребителям.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>