<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Интернет магазин");
?>
<p> 
	Наш интернет-магазин начал свою работу в 2011 году, за это время мы приобрели множество 
	довольных клиентов, наша работа осуществляется качественно и в срок, мы стараемся для своих клиентов!
</p>
<div> Интернет — магазин приглашает 
Вас выбрать и купить понравившийся вам товар по выгодной цене! 
На сайте представлены товары известных мировых производителей. 
Заказать понравившийся товар можно круглосуточно, что, несомненно, очень удобно для 
большинства наших клиентов.<br><br>
В нашем интернет — магазине товар может приобрести как частное лицо, 
так и организация (юридическое лицо). Желаем приятного выбора и удачной покупки!</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>