<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "О компании ITProm - вся информация о доставке и работе ИТПром в Москве и всей России.");
$APPLICATION->SetPageProperty("keywords", "О компании ITProm, информация о компании итпром, ITProm компания");
$APPLICATION->SetPageProperty("title", "О компании ITProm");
$APPLICATION->SetTitle("Доставка термошкафов ITProm");
?>
    <div class="wrapper">
        <div class="container">
            <div class="container-hold">
                <div class="content-text-inner">
                    <h1>О компании</h1>
                    <p>
                        <b>Компания ITProm</b> – лучший российский поставщик промышленно-коммуникационного оборудования
                    </p>
                    <p>
                        Российская компания ИТПром занимается разработкой и производством высококачественных систем безопасности и связи. Мы сотрудничаем как с частными лицами, так и организациями и считаемся одним из лучших инженерно-технических предприятий Москвы.
                    </p>
                    <p>
                        Штат сотрудников нашей компании состоит из настоящих профессионалов способных справиться с любой производственно-технической задачей в самые кратчайшие сроки. Благодаря своей кристально чистой репутации и невероятному качеству производимого оборудования компания ИТПром смогла занять твердую позицию на современном рынке промышленно-коммуникационного оборудования и обзавестись солидной базой постоянных клиентов.
                    </p>
                    <p>
                        Термошкафы, климатические системы, устройства видеонаблюдения, Wi-Fi-антенны – все это вы можете приобрести у нас в любое время и по приемлемой цене. Наши опытные сервис-менеджеры внимательно выслушают ваши требования и пожелания и подберут для вас тот вариант технической продукции, который будет наиболее точно соответствовать всем вашим производственным желаниями и потребностям.
                    </p>
                    <p>
                        Компания ITProm непрерывно развивается и совершенствуется. Мы постоянно обновляем ассортимент нашей продукции и стараемся учитывать все тенденции современного рынка систем безопасности и связи. Кроме того, все предлагаемые компанией приборы и устройства отличаются невероятной надежностью и практически никогда не подводят своих владельцев.
                    </p>
                    <p>
                        <b>Российская компания ИТПром</b> работает только для вас. Мы всегда рады новым клиентам и готовы сделать все, что в наших силах, дабы вы смогли найти у нас то оборудование, которое вам необходимо. Звоните – наша продукция ждет своих новых владельцев!
                    </p>
                    <br>
                </div>
            </div>
        </div>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>